/*
Условный оператор if

Напишите условный оператор if и передайте ему любое истинное утверждение
Пусть ваш условный оператор выводит в консоль любую фразу, если оператору передано истинное выражение
Передайте оператору любое ложное утверждение и убедитесь, что фраза перестала выводиться на экран
При помощи else модифицируйте условные оператор так, чтобы в случае ложного утверждения тоже что-то выводилось на экран

 */
if (1 < 100)

{
    console.log('Hello, world!')
}

if (1 > 100){
    console.log('Hello, world!')
}

else{
    console.log('Shit happens...')
}